7zip
bat
eza
curl
fd
fzf
gcc
jq
lazygit
lua
make
neovim
oh-my-posh
peco
python
rainmeter
ripgrep
sudo
vim
nvm
